<template>
  <div>
    <p>
      Электронные обращения граждан, в том числе индивидуальных предпринимателей
      (далее – граждан), и юридических лиц НИРУП «ИППС» направляются и
      рассматриваются в соответствии с требованиями Закона Республики Беларусь
      18 июля 2011 г. № 300-З «Об обращениях граждан и юридических лиц». В
      соответствии с Законом Республики Беларусь от 18 июля 2011 года № 300-З
      «Об обращениях граждан и юридических лиц» электронные обращения граждан и
      юридических лиц излагаются на белорусском или русском языке.
    </p>
    <p>
      Электронные обращения должны быть рассмотрены не позднее пятнадцати дней,
      а обращения, требующие дополнительного изучения и проверки, – не позднее
      одного месяца, если иной срок не установлен законодательными актами.
      Ответы (уведомления) на электронные обращения направляются в электронном
      виде на адрес электронной почты, указанный в электронном обращении, либо в
      письменном виде на адрес места жительства (места пребывания) гражданина
      или места нахождения юридического лица в случаях, установленных Законом
      Республики Беларусь от 18 июля 2011 года № 300-З «Об обращениях граждан и
      юридических лиц».
    </p>
    <h5 class="mb-3">
      Обращения граждан и юридических лиц могут быть оставлены без рассмотрения
      по существу
    </h5>
    <div class="list mb-3">
      <div class="header">
        <p>Ecли:</p>
      </div>
      <ul>
        <li>обращения изложены не на белорусском или русском языке;</li>
        <li>
          обращения не содержат фамилии, собственного имени, отчества (если
          таковое имеется), адреса места жительства (места пребывания)
          гражданина;
        </li>
        <li>
          обращения не содержат полного наименования юридического лица и адреса
          его места нахождения, фамилии, собственного имени, отчества (если
          таковое имеется) руководителя или уполномоченного лица (для
          юридических лиц);
        </li>
        <li>обращения содержат текст, не поддающийся прочтению;</li>
        <li>
          обращения содержат нецензурные либо оскорбительные слова или
          выражения;
        </li>
        <li>
          обращения подлежат рассмотрению в соответствии с законодательством о
          конституционном судопроизводстве, гражданским, гражданским
          процессуальным, хозяйственным процессуальным, уголовно-процессуальным
          законодательством, законодательством, определяющим порядок
          административного процесса, законодательством об административных
          процедурах, обращения являются обращениями работника к нанимателю либо
          соответствии с законодательными актами установлен иной порядок подачи
          и рассмотрения таких обращений;
        </li>
        <li>
          обращения содержат вопросы, решение которых не относится к компетенции
          НИРУП «ИППС»;
        </li>
        <li>пропущен без уважительной причины срок подачи жалобы;</li>
        <li>
          подано повторное обращение, в том числе внесенное в книгу замечаний и
          предложений, и в нем не содержатся новые обстоятельства, имеющие
          значение для рассмотрения обращения по существу;
        </li>
        <li>
          с заявителем прекращена переписка по изложенным в обращении вопросам.
        </li>
      </ul>
    </div>

    <p>
      Лица, которые обращаются в НИРУП «ИППС» от имени либо в интересах других
      лиц, в соответствии с Законом Республики Беларусь 18 июля 2011 г. № 300-З
      «Об обращениях граждан и юридических лиц» должны приложить копии
      документов, подтверждающих их полномочия, в электронном виде через раздел
      «Прикрепить файл», предусмотренный модулями «Электронные обращения».
    </p>
    <p>
      Отзыв электронного обращения осуществляется путем подачи письменного
      заявления либо направления заявления в электронной форме тем же способом,
      которым было направлено электронное обращение.
    </p>
    <p>
      В соответствии с Законом Республики Беларусь от 18 июля 2011 года № 300-З
      «Об обращениях граждан и юридических лиц» ответ НИРУП «ИППС» на обращение
      или решение об оставлении обращения без рассмотрения по существу могут
      быть обжалованы в вышестоящую организацию (Министерство связи и
      информатизации Республики Беларусь).
    </p>
    <p>
      В случае, если поступающие электронные обращения аналогичного содержания
      от разных заявителей носят массовый характер (более десяти обращений),
      ответы на такие обращения могут размещаться на официальном сайте НИРУП
      «ИППС» в глобальной компьютерной сети Интернет без направления ответов
      (уведомлений) заявителям.
    </p>
    <p>
      В случае затруднения в оформлении электронного обращения Вы можете
      получить консультацию НИРУП «ИППС» по телефону пн. - чт. тел. 290-07-66, с
      9:00 до 18:00 (обед с 13:00 до 14:00); пт. с 9:00 до 16:00 (обед с 13:00
      до 13:20). E-mail: info@ipps.by
    </p>
  </div>
</template>

<script>
export default {
  name: 'Description',
};
</script>
