{
  "title": "Электронны Зварот",
  "description": {
    "entryList": [
      "Электронныя звароты грамадзян, у тым ліку індывідуальных прадпрымальнікаў (далей - грамадзян), і юрыдычных асоб НІРУП «ІППС» накіроўваюцца і разглядаюцца ў адпаведнасці з патрабаваннямі Закона Рэспублікі Беларусь 18 ліпеня 2011 г. № 300-З «Аб зваротах грамадзян і юрыдычных асобаў». У адпаведнасці з Законам Рэспублікі Беларусь ад 18 лiпеня 2011 г. № 300-З «Аб зваротах грамадзян і юрыдычных асобаў» электронныя звароты грамадзян і юрыдычных асоб выкладаюцца на беларускай або рускай мове.",
      "Электронныя звароты павінны быць разгледжаны не пазней дваццаці дзён, а звароты, якія патрабуюць дадатковага вывучэння і праверкі, - не пазней аднаго месяца, калі іншы тэрмін не ўстаноўлены заканадаўчымі актамі. Адказы (паведамлення) на электронныя звароты накіроўваюцца ў электронным выглядзе на адрас электроннай пошты, паказаны ў электронным звароце, альбо ў пісьмовым выглядзе на адрас месца жыхарства (месца знаходжання) грамадзяніна або месца знаходжання юрыдычнай асобы ў выпадках, устаноўленых Законам Рэспублікі Беларусь ад 18 Ліпеня 2011 года года № 300-З «Аб зваротах грамадзян і юрыдычных асобаў»."
    ],
    "criteriaAppeal": {
      "title": "Звароты грамадзян і юрыдычных асоб могуць быць пакінутыя без разгляду па сутнасці, калі:",
      "list": [
        "звароту выкладзены не на беларускай і рускай мове;",
        "звароты не ўтрымліваюць прозвішча, уласнага імя, імя па бацьку (калі такое маецца), адрасы месца жыхарства (месца знаходжання) грамадзяніна;",
        "звароты не ўтрымліваюць поўнай назвы юрыдычнай асобы і адрасы яго месца знаходжання, прозвiшча, уласнага iмя, iмя па бацьку (калі такое маецца) кіраўніка або ўпаўнаважанага асобы (для юрыдычных асоб);",
        "звароту ўтрымліваюць тэкст, які не паддаецца чытанню;",
        "звароту ўтрымліваюць нецэнзурныя або абразлівыя словы або выразы;",
        "звароты падлягаюць разгляду ў адпаведнасці з заканадаўствам аб канстытуцыйным судаводстве, грамадзянскім, грамадзянскім працэсуальным, гаспадарчым працэсуальным, крымінальна-працэсуальным заканадаўствам, заканадаўствам, якое вызначае парадак адміністрацыйнага працэсу, заканадаўствам аб адміністрацыйных працэдурах, звароты з'яўляюцца зваротамі работніка да наймальніка альбо ў адпаведнасці з заканадаўчымі актамі ўстаноўлены iншы парадак падачы і разгляду такіх зваротаў;",
        "звароту ўтрымліваюць пытанні, рашэнне якіх не адносіцца да кампетэнцыі НІРУП «ІППС»;",
        "прапушчаны без уважлівай прычыны тэрмін падачы скаргі;",
        "выдадзена паўторны зварот, у тым ліку занесенае ў кнігу заўваг і прапаноў, і ў ім не ўтрымліваюцца новыя абставіны, якія маюць значэнне для разгляду звароту па сутнасці;",
        "з заяўнікам спыненая перапіска па выкладзеных у звароце пытаннях."
      ]
    },
    "endList": [
      "Асобы, якія звяртаюцца ў НІРУП «ІППС» ад імя альбо ў інтарэсах іншых асоб, у адпаведнасці з Законам Рэспублікі Беларусь 18 Ліпеня 2011 года № 300-З «Аб зваротах грамадзян і юрыдычных асобаў» павінны прыкласці копіі дакументаў, якія пацвярджаюць іх паўнамоцтвы, у электронным выглядзе праз раздзел «Прымацаваць файл», прадугледжаны модулямі «Электронныя звароты».",
      "Водгук электроннага звароту ажыццяўляецца шляхам падачы пісьмовай заявы або напрамкі заявы ў электроннай форме тым жа спосабам, якім было накіравана электронны зварот.",
      "У адпаведнасці з Законам Рэспублікі Беларусь ад 18 лiпеня 2011 г. № 300-З «Аб зваротах грамадзян і юрыдычных асобаў» адказ НІРУП «ІППС» на зварот або рашэнне аб пакіданні звароту без разгляду па сутнасці могуць быць абскарджаны ў вышэйстаячую арганізацыю (Міністэрства сувязі і інфарматызацыі Рэспублікі Беларусь).",
      "У выпадку, калі паступаюць электронныя звароты аналагічнага зместу ад розных заяўнікаў носяць масавы характар (больш за дзесяць зваротаў), адказы на такія звароты могуць размяшчацца на афіцыйным сайце НІРУП «ІППС» ў глабальнай кампутарнай сеткі Інтэрнэт без накіравання адказаў (апавяшчэнняў) заяўнікам.",
      "У выпадку цяжкасці ў афармленні электроннага звароту Вы можаце атрымаць кансультацыю НІРУП «ІППС» па тэлефоне пн. - чт. тел. 290-07-66, с 9:00 до 18:00 (обед с 13:00 до 14:00); пт. с 9:00 до 16:00 (обед с 13:00 до 13:20). E-mail: info@ipps.by"
    ]
  },
  "form": {
    "labelEntity": "Юрыдычная асоба",
    "labelIndividual": "Фізічная асоба",
    "entity": {
      "jurName": "ПОЛНОЕ НАИМЕНОВАНИЕ ЮРИДИЧЕСКОГО ЛИЦА",
      "postcode": "ПОЧТОВЫЙ ИНДЕКС ЮРИДИЧЕСКОГО ЛИЦА",
      "address": "ПОЧТОВЫЙ АДРЕС ЮРИДИЧЕСКОГО ЛИЦА",
      "email": "АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ",
      "name": "ФАМИЛИЯ, СОБСТВЕННОЕ ИМЯ, ОТЧЕСТВО",
      "textAppeal": "ТЕКСТ ОБРАЩЕНИЯ",
      "file": "ПРИКРЕПИТЬ ФАЙЛ",
      "button": "Отправить"
    },
    "individual": {
      "name": "ФАМИЛИЯ, СОБСТВЕННОЕ ИМЯ, ОТЧЕСТВО",
      "address": "ПОЧТОВЫЙ АДРЕС",
      "email": "АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ",
      "textAppeal": "ТЕКСТ ОБРАЩЕНИЯ",
      "file": "ПРИКРЕПИТЬ ФАЙЛ",
      "button": "Отправить"
    }
  }
}