{
  "mainBanner": {
    "typeOrganization": "НІРУП",
    "title": "Інстытут прыкладных праграмных сістэм",
    "aboutOrganization": "Сучасная, дынамічна развівающаяся кампанія ў галіне навукова-метадычнага забеспячэння працэсаў развіцця інфарматызацыі, бізнес-аналізу, стварэння інфармацыйных сістэм электроннага ўрада і прадастаўлення паслуг у галіне IT."
  },
  "aboutUs": {
    "title": "Аб нас",
    "infoList": [
      "Большасць распрацаваных НІРУП «IППС» прадуктаў ставяцца да глабальных, эфектыўна прымяняецца на агульнадзяржаўным узроўні.",
      "Прадпрыемства выконвае заказы больш за 300 арганізацый, органаў дзяржаўнага кіравання, устаноў і прадпрыемстваў у Рэспубліцы Беларусь і Расійскай Федэрацыі.",
      "Мы прапануем супрацоўніцтва па распрацоўцы праграмнага забеспячэння, стварэнню карпаратыўных сістэм, аўтаматызацыі бухгалтарскага ўліку невытворчай сферы, комплекснай аўтаматызацыі органаў дзяржаўнага кіравання і іншых структур."
    ],
    "quote": "Наша миссия - способствовать развитию информационного общества Республики Беларусь для обеспечения взаимодействия населения, государства и бизнеса на базе информационных технологий",
    "more": "Падрабязней"
  },
  "activities": {
    "title": "Направления Деятельности",
    "list": [
      "Анализ, проектирование и программное обеспечение информационных систем",
      "Обработка данных с применением ПО третьего лица или собственного ПО",
      "Фундаментальные и прикладные исследования, экспериментальные разработки в области естественных и технических наук",
      "Техническая и (или) криптографическая защита информации",
      "Анализ информационных потребностей юридических лиц и индивидуальных предпринимателей",
      "Консультирование по вопросам использования информационных технологий в целях инновации бизнес-процессов",
      "Оказание автоматизированных услуг по поиску, отбору, обработке и сортировке данных",
      "Услуги центров обработки данных"
    ]
  },
  "counterArea": {
    "clients": "Кліентаў",
    "projects": "Праектаў",
    "years": "Гадоў на рынку"
  },
  "news": {
    "title": "Навіны",
    "allNews": "Усе Навіны"
  },
  "projects": {
    "title": "Праекты",
    "allProjects": "Усе Праекты"
  },
  "partners": {
    "title": "Партнёры"
  },
  "contacts": {
    "title": "Кантакты",
    "address": "220013, г. Минск, ул.Беломорская, 18",
    "hotline": "Телефон «горячей линии»",
    "hotlineInfo": {
      "title": "По номеру «горячей линии» можно обратиться:",
      "list": [
        "по вопросам справочно-консультационного характера, связанного с направлениями деятельности организации;",
        "по вопросам выявления фактов вымогательства, взяточничества и других проявлений коррупции со стороны работников организации;",
        "по вопросам записи на личный прием к руководству организации."
      ]
    },
    "operatingModeHotline": {
      "title": "Режим работы горячей линии:",
      "list": [
        "понедельник – четверг: с 9-00 до 18-00;",
        "обеденный перерыв: с 13-00 до 13-45;",
        "пятница: с 9-00 до 16-20;",
        "обеденный перерыв: с 13-00 до 13-20;",
        "выходной: суббота, воскресенье."
      ]
    }
  }
}
