{
  "mainBanner": {
    "typeOrganization": "НІРУП",
    "title": "Інстытут прыкладных праграмных сістэм",
    "aboutOrganization": "Сучасная, дынамічна развівающаяся кампанія ў галіне навукова-метадычнага забеспячэння працэсаў развіцця інфарматызацыі, бізнес-аналізу, стварэння інфармацыйных сістэм электроннага ўрада і прадастаўлення паслуг у галіне IT."
  },
  "aboutUs": {
    "title": "Аб нас",
    "infoList": [
      "Большасць распрацаваных НІРУП «IППС» прадуктаў ставяцца да глабальных, эфектыўна прымяняецца на агульнадзяржаўным узроўні.",
      "Прадпрыемства выконвае заказы больш за 300 арганізацый, органаў дзяржаўнага кіравання, устаноў і прадпрыемстваў у Рэспубліцы Беларусь і Расійскай Федэрацыі.",
      "Мы прапануем супрацоўніцтва па распрацоўцы праграмнага забеспячэння, стварэнню карпаратыўных сістэм, аўтаматызацыі бухгалтарскага ўліку невытворчай сферы, комплекснай аўтаматызацыі органаў дзяржаўнага кіравання і іншых структур."
    ],
    "quote": "Наша місія - спрыяць развіццю інфармацыйнага грамадства Рэспублікі Беларусь для забеспячэння ўзаемадзеяння насельніцтва, дзяржавы і бізнесу на базе інфармацыйных тэхналогій",
    "more": "Падрабязней"
  },
  "activities": {
    "title": "Напрамкі Дзейнасці",
    "list": [
      "Аналіз, праектаванне і праграмнае забеспячэнне (ПЗ) інфармацыйных сістэм",
      "Апрацоўка дадзеных з прымяненнем ПЗ трэцяй асобы або ўласнага ПЗ",
      "Фундаментальныя і прыкладныя даследаванні, эксперыментальныя распрацоўкі ў галіне натуральных і тэхнічных навук",
      "Тэхнічная і (або) крыптаграфічнай абароны інфармацыі",
      "Аналіз інфармацыйных патрэбаў юрыдычных асобаў і індывідуальных прадпрымальнікаў",
      "Кансультаванне па пытаннях выкарыстання інфармацыйных тэхналогій у мэтах інавацыі бізнес-працэсаў",
      "Аказанне аўтаматызаваных паслуг па пошуку, адбору, апрацоўцы і сартаванні дадзеных",
      "Паслугі цэнтраў апрацоўкі звестак"
    ]
  },
  "counterArea": {
    "clients": "Кліентаў",
    "projects": "Праектаў",
    "years": "Гадоў на рынку"
  },
  "news": {
    "title": "Навіны",
    "allNews": "Усе Навіны"
  },
  "projects": {
    "title": "Праекты",
    "allProjects": "Усе Праекты"
  },
  "partners": {
    "title": "Партнёры"
  },
  "contacts": {
    "title": "Кантакты",
    "address": "220013, г. Мiнск, вул.Беламорская, 18",
    "hotline": "Тэлефон «гарачай лініі»",
    "hotlineInfo": {
      "title": "Па нумару «гарачай лініі» можна звярнуцца:",
      "list": [
        "па пытаннях даведачна-кансультацыйнага характару, звязанага з напрамкамі дзейнасці арганізацыі;",
        "па пытаннях выяўлення фактаў вымагальніцтва, хабарніцтва і іншых праяў карупцыі з боку работнікаў арганізацыі;",
        "па пытаннях запісу на асабісты прыём да кіраўніцтва арганізацыі."
      ]
    },
    "operatingModeHotline": {
      "title": "Рэжым працы гарачай лініі:",
      "list": [
        "панядзелак - чацвер: з 9-00 да 18-00;",
        "абедзенны перапынак: з 13-00 да 13-45;",
        "пятніца: з 9-00 да 16-20;",
        "абедзенны перапынак: з 13-00 да 13-20;",
        "Выхадны: субота, нядзеля."
      ]
    }
  }
}
